
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorfik"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV Anamorfik";

/* Class = "NSMenuItem"; title = "Persegi"; ObjectID = "8"; */
"8.title" = "Persegi";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Popup Aspek Piksel"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Popup Aspek Piksel";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorfik"; ObjectID = "13"; */
"13.title" = "PAL D1/DV Anamorfik";

/* Class = "NSMenuItem"; title = "Anamorfik 2:1"; ObjectID = "14"; */
"14.title" = "Anamorfik 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorfik"; ObjectID = "16"; */
"16.title" = "D4/D16 Anamorfik";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Bidang Teks Aspek Piksel"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Bidang Teks Aspek Piksel";

/* Class = "NSMenuItem"; title = "Khusus"; ObjectID = "20"; */
"20.title" = "Khusus";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
